brew 'autoconf'
brew 'automake'
brew 'bat'
brew 'cairo'
brew 'carthage'
brew 'cmake'
brew 'cocoapods'
brew 'czmq'
brew 'fdupes'
brew 'ffmpeg'
brew 'fontconfig'
brew 'fontforge'
brew 'freetype'
brew 'gdbm'
brew 'gettext'
brew 'gifsicle'
brew 'git'
brew 'glib'
brew 'gmp'
brew 'gnupg'
brew 'gobject-introspection'
brew 'grc'
brew 'harfbuzz'
brew 'icu4c'
brew 'iftop'
brew 'imagemagick'
brew 'jansson'
brew 'jemalloc'
brew 'jpeg'
brew 'lastpass-cli'
brew 'launchdns'
brew 'libevent'
brew 'libffi'
brew 'libgcrypt'
brew 'libgda'
brew 'libgpg-error'
brew 'libksba'
brew 'libpng'
brew 'libsodium'
brew 'libtiff'
brew 'libtool'
brew 'libyaml'
brew 'llvm'
brew 'mas'
brew 'md5sha1sum'
brew 'memcached'
brew 'mercurial'
brew 'moreutils'
brew 'nginx'
brew 'node-build'
brew 'node'
brew 'nodenv'
brew 'openssl'
brew 'pango'
brew 'pcre'
brew 'pinentry-mac'
brew 'pixman'
brew 'pkg-config'
brew 'postgresql'
brew 'pyenv'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'readline'
brew 'redis'
brew 'ruby-build'
brew 'sqlite'
brew 'terminal-notifier'
brew 'tree'
brew 'watch'
brew 'wget'
brew 'xz'
brew 'zeromq'
brew 'zlib'
brew 'zsh'

#cask 'airflow'
#cask 'arq'
#cask 'astropad'
cask 'atext'
#cask 'atom'
#cask 'audioscrobbler'
#cask 'barrier'
cask 'bartender'
cask 'base'
#cask 'caffeine'
#cask 'carbon-copy-cloner'
#cask 'choosy'
cask 'discord'
#cask 'disk-arbitrator'
#cask 'docker'
#cask 'duet'
#cask 'dropbox'
#cask 'expressvpn'
#cask 'fantastical'
cask 'figma'
cask 'firefox-developer-edition'
cask 'flux'
cask 'gfxcardstatus'
cask 'google-chrome'
#cask 'grandperspective'
#cask 'hackhands'
#cask 'handbrake'
cask 'hyper'
#cask 'istat-menus'
#cask 'itsycal'
cask 'karabiner-elements'
#cask 'keycastr'
#cask 'knox'
#cask 'launchbar'
cask 'licecap'
#cask 'lingo'
#cask 'mojibar'
cask 'ngrok'
cask 'noun-project'
#cask 'nvalt'
#cask 'quitter'
#cask 'resilio-sync'
cask 'rubymine'
#cask 'semulov'
cask 'sequel-pro'
#cask 'sketch'
cask 'slack'
cask 'slate'
#cask 'sonic-pi'
cask 'spotify'
cask 'textexpander'
#cask 'transmission'
#cask 'tripmode'
cask 'vlc'
#cask 'vmware-fusion'
#cask 'webtorrent'
#cask 'zoomus'

mas 'Amphetamine', id: 937984704
